/* No comment provided by engineer. */
"iCloud is Unavailable" = "iCloud není dostupný.";

/* No comment provided by engineer. */
"iCloud Sync Failed" = "iCloud synchronizace selhala.";

/* No comment provided by engineer. */
"Readonly mode" = "Mód jen pro čtení";

/* No comment provided by engineer. */
"Retry" = "Zkusit znovu";

/* No comment provided by engineer. */
"Switch to local" = "Přepnout na místní úložiště";

/* No comment provided by engineer. */
"You need enable iCloud documents within system settings, or you can switch to local." = "Musíte povolit dokumenty v iCloud v nastavení systému nebo můžete použít místní úložiště.";

